{
    "Car": "MIFD-070",
    "CarOrigin": "mifd070",
    "Series": "",
    "Title": "本物アイドルAV解禁 外神田からやってきたミニマムCuteガール149cm",
    "TitleZh": "真正的偶像AV解禁外神田带来的迷你Cute女孩149cm",
    "Plot": "外神田からやってきた！守ってあげたくなるようなミニマム149cm、19歳元アイドル美少女がAVデビュー！！学業と両立していたアイドル時代。気になるファンもいたけど、恋愛禁止のルールはちゃんと守ったという優等生。でも、あの頃よりエッチに興味が出てきて…思い切ってデビューしました！恥ずかしがりながらも言うこと聞いてくれる神対応でどんどんエッチな自分を解放していく！！新たなピュアかわAVアイドル発見☆",
    "PlotZh": "从外神田来的！想要守护的迷你美少女149cm，19岁的偶像美少女AV出道！！偶像时代兼顾学业。虽然也有在意的粉丝，但是优等生认真遵守了禁止恋爱的规则。但是，从那个时候开始对H产生了兴趣…下定决心出道了！害羞的同时也会听我说的话，以神的对应不断解放色情的自己！！新纯洁的AV偶像发现☆",
    "Review": "////绝！对！不！是！封！杀！当我第一眼看到她的笑容绽放时，我的内心独白是：（哧溜），wow !Awesome!这是我独享的moment！如果我能和妹子啪啪啪，岂不是非常爽～-------------------------------------------------------咳咳，跑题了，说实话永瀬ゆい真的是最近给我带来很大惊喜的一个新人 。下面是我的评分。颜值------8/10其实第一眼我想给10分的，毕竟你得知道，一个在MOODYZ Fresh出道的新人，居然和封面长得一模一样！没有斗鸡眼，没有大饼脸或者国字脸，没有满脸的痣，没有鲨鱼般的牙齿（其实我黑的是蚊香社），你要么就会像某人看到三星那样发出惊叹，要么就会像乔丹进名人堂那样泪流满面。评论区有老哥说封面上的她像瀬名きらり，而实片中的长相..我打个奇怪的比喻，萝莉版的宝田もなみ？笑起来像一ノ瀬もも？或者渚ひかり？评价本来就是很主观的事，还是希望老哥们自己去感受吧..当然真有10分也不会下海了，应该早就被秋元康签走了。事实上她的五官太小巧玲珑（当她笑的时候眼睛真的变成月牙型），所以从远镜上看会有一点，呃，别扭的感觉？而从其他角度，侧拍或俯拍等，她五官都显得不够立体（她的下巴挺尖的），不够正脸惊艳。所以我想了想还是给了8分。身材------7/10当然这种萝莉型女优的身材没啥好说的，要比也只能在同类型的女优比。肤质还可以，身体的柔韧性也不错？身材没有御坂りあ那样肉，也不算是排骨，中规中矩吧。演技------7.5/10这种debut没有太大的表演空间，但她的那种娇羞恰到好处，不显青涩，作为新人实力是及格的。影片观赏性------8.5/10除了封面的这套日常装束外，后面两幕的装束分别是泳装和打歌服。实际上我看第二遍的时候发现，后两套装束都没有封面这套好看（好了的人就是这么硬气），封面真的完美符合我心中小学妹的形象。面对这样的新鲜肉体，男优当然人均化身打桩机啦。其中最后一幕的3P就有我们熟悉的老朋友，莫得感情的啪啪机器---森林原人，相信在本作中妹子已经感受到了业界的残酷..总结妹子的起点和御坂りあ，冬愛ことね差不多，据剑大介绍，妹子接下来应该会稳定发片，但毕竟不是大厂专属，所以以后会接一些大尺度题材也不会让人意外，各位老哥先做好心理准备吧。我去FANZA瞄了一眼，貌似本片的热度还不错？妹子接下来的发展如何，我们一起拭目以待吧。////这个小萝莉真的好可爱啊//",
    "Release": "2019-06-01",
    "Runtime": 150,
    "Director": "うさぴょん。",
    "Studio": "MOODYZ",
    "Publisher": "MOODYZ Fresh",
    "Score": 88,
    "CoverLibrary": "http://pics.dmm.co.jp/mono/movie/adult/mifd070/mifd070pl.jpg",
    "CoverBus": "7466_b.jpg",
    "CutType": 1,
    "Javdb": "M6AEQ",
    "Javlibrary": "javli6dssm",
    "Javbus": "MIFD-070",
    "Arzon": "1516060",
    "CompletionStatus": 6,
    "Version": 1,
    "Genres": [
        "颜射",
        "偶像艺人",
        "美少女",
        "单体作品",
        "数位马赛克",
        "首次亮相",
        "辣妹",
        "萝莉",
        "娇小"
    ],
    "Actors": [
        "永瀬ゆい"
    ],
    "Modify": "2021-09-25 17:41:40"
}