{
    "Car": "SSNI-331",
    "CarOrigin": "ssni331",
    "Series": "交わる体液、濃密セックス",
    "Title": "交わる体液、濃密セックス",
    "TitleZh": "相交的体液、浓厚的性",
    "Plot": "S1随一のエロ娘坂道みるが人気シリーズ“濃密”に出演！天性のエロポテンシャルでチンポを喉奥まで咥え濃厚ディープスロート！自ら膣奥を刺激して激しく動かすグラインド騎乗位！汗だくになりながら本能の赴くまま交り合うほぼノーカットノーストップのガチSEX！まだまだ成長中の18才の彼女が魅せる濃厚で濃密な性行為！男優が翻弄される程の極上テクニックをご覧ください。",
    "PlotZh": "S1首屈一指的色情少女坂道在人气系列“浓厚”中出演！天生的色情潜能到喉咙深处得到小鸡鸡的浓厚深喉！亲自刺激阴道深处激烈地运动的滑翔伞骑乘位！汗流浃背的同时本能的驱使互相交融的几乎不间断的紧张SEX！还在成长中的18岁的她所吸引的浓厚而浓厚的性行为！请看男演员被玩弄的极好技巧。",
    "Review": "////废物，都是一群废物。一个能打的都没有，在坂道酱的攻势下，一个个都溃不成军，你一个男优像女优一样咿咿呀呀是怎么回事？你们这些身经百战的老司机不是应该沉默无言，用经验和技巧把坂道酱送上天吗？做完之后被坂道追着吹屌是怎么回事？骑乘位被坂道酱压在地上操是怎么回事？男人的脸都让你们丢尽了。在ABP-485中力战园田酱的老司机居然是四个男优中呻吟声最大的，真特么叫我大跌眼镜，看您做，真担心您丢了小命。呻吟的声音比坂道酱都大，表情要多狰狞有多狰狞。要不您下来，我上？考虑到您上了年纪，我也就不再多说了。所以接下来坂道的片子如果还是这种普通1v1，我就没多大期待了，因为我觉得如今没有一个男优在1v1上能胜过坂道。所以我替这帮不会拍片的导演指出2条明路，一、媚药，向natural high取取经，合拍一个也没啥，美容院媚药系列，别玩花花肠子，整什么女女的，不忘初心，我们就一定能破了坂道酱的功。二、多p。别搞的那么和风细雨，一群老男人撸了9分钟，插入1分钟，在逗我？但也别搞得毛毛躁躁。看着挺激烈，掐指一算还没1v1的时间长，在逗我？精选几个厉害一点的男优，慢火熬她，一个不行就两个，再不行就三个，四个，拖成俩时也没关系，我就不信坂道酱能挺得住。导演问我：那操到什么状态呢？别操坏了啊。我说你看本片01:11:40坂道酱的反应，操出这种反应，二十次。操出比这还激烈的反应，十次。应该就差不多了。对了，绝对不能出现完事之后女优还追着男优吹屌的场景，真是奇耻大辱！如果还不行，那就只能媚药+按摩+多p+电击凌辱了，虽然我不觉得有女优能挺得过去，闹不好还要出人命，但是本着为大家谋福利的精神，我在这里设想一下：第一步，natural high团队上，先灌媚药，一发下肚，头晕脚麻体发汗。然后赶紧撤下来，你们家的药世界第一，但是按摩真的是业余的很。第二步，寻访一下team-096里面的按摩师，让他上，把坂道酱柔软劲道的身体充分拉伸。这个时候坂道酱应该是涕泗横流，双眼翻白，下体一片泥泞，身体上弓到极限再重重的跌落，反复数次，香汗淋漓，如同一条刚离开水的鱼。第三步，把坂道酱从已经湿透的按摩床上搬下来，让本片这四个废物上，这回总能体现男性雄风了吧？毕竟坂道酱在媚药和按摩的作用下已经发情到极点，稍微一个抽插就可以高潮了。第四步，让baby entertainment的团队上，别给我瞎派人，让DPIK-005那帮子人来。把坂道酱的双手绑到铁架子上，电击膜贴满全身，记得小穴一定要塞那种棒状电击器，插深点，外面用绳子固定住，别中途掉了。要不要加个肛塞你们自己定，我没什么特殊意见。打开电源，电流要从小到大，慢慢熬。我无法想象坂道酱的样子，但我觉得只有这样方解我心头之恨。我恨什么呢？我恨你如此漂亮的同时又是如此的老司机，你不能尽兴我就不能尽兴。////绝对满分！！99年11月的妹子，无限接近00后。实在太猛了感觉身经百战的男优都招架不住这攻势，严重怀疑这妹子虚报年龄。////S1最近新人潜力股很多，但是坂道みる绝对是最出众的一个//",
    "Release": "2018-10-19",
    "Runtime": 140,
    "Director": "X",
    "Studio": "S1 NO.1 STYLE",
    "Publisher": "S1 NO.1 STYLE",
    "Score": 89,
    "CoverLibrary": "http://pics.dmm.co.jp/mono/movie/adult/ssni331/ssni331pl.jpg",
    "CoverBus": "6rwm_b.jpg",
    "CutType": 1,
    "Javdb": "J0393",
    "Javlibrary": "javli7joya",
    "Javbus": "SSNI-331",
    "Arzon": "1480590",
    "CompletionStatus": 6,
    "Version": 1,
    "Genres": [
        "潮吹",
        "美少女",
        "淫乱真实",
        "接吻",
        "流汗",
        "单体作品"
    ],
    "Actors": [
        "坂道みる"
    ],
    "Modify": "2021-09-25 18:51:56"
}