{
    "Car": "SSNI-555",
    "CarOrigin": "ssni555",
    "Series": "",
    "Title": "彼女の姉がパンチラ見せつけ！すぐ傍に彼女がいるのに大胆誘惑してくる痴女お姉さん",
    "TitleZh": "她的姐姐偷偷地给我看！明明身边就有女朋友却大胆诱惑的痴女姐姐",
    "Plot": "初めて行った彼女の家に居たのは超美人でエッチな雰囲気の彼女の姉（長女）でした。そんなお姉さんが脚を開いてパンツを見せてくる。これは…明らかに僕を誘惑している様子。そして彼女が近くにいるのにも関わらずバレないように僕の興奮したチ●ポを弄り始め射精まで！！美脚で経験豊富な痴女お姉さんは僕の事を気に入ったのかそれからも痴女ってきてとうとう彼女のそばで一線まで超えることに。だってこんなの我慢できないよ！",
    "PlotZh": "第一次去她家的是超级美女，有着色情气氛的姐姐（长女）。这样的姐姐张开腿给我看内裤。这…明显是在诱惑我的样子。然后为了不让她在附近也被发现，开始玩弄我兴奋的chi●po直到射精！！美腿且经验丰富的痴女姐姐可能是喜欢我吧，之后也变成了痴女，终于在她身边超越了界限。因为我受不了这样的事情！",
    "Review": "////看着封面的白丝双马尾，感觉更像是天使萌刚出道时的作品，不知不觉天使萌在暗黑界的5年过去了，演技的提升更是不用说的，不论S还是M总是可以娴熟的驾驭，前一部还在当着上司，到了这一部突然就转变了风格，下一部又继续换了风格。（下一部名称無理やり犯されヒクつくマ●コにさらに突き挿し乱暴ピストン！追撃レ●プ，又被金猪强奸了，我真是佛了）在今年的DMM大赏之后，天使萌只拿到了一个优秀女优赏，她在推特国内国外谢了个遍，相沢南经纪人所写的灰姑娘故事也火遍了推特，然后天使萌就好像变成了一个大反派似得（剑大那看来的，我之前也不知道），各种活动主办方都刻意不把她们安排在一起（弄的好像她们两之前问题很大一样，但毕竟人云亦云，也怪不得主办方），但在TRE的最后一天她却主动去找相沢南拍照，并发上了推特。剑大也在文章中说天使萌真的是一个很好相处的人，作为一个金卡的女优没有一点的架子，主办方给的什么任务也都会接受。她也是的确喜欢工作，一到台湾就开始聊工作，马上就开始拍写真，这么认真的对待工作，演技的提升想必也是这样的努力得来的吧。她现在也开始唱歌，以AMATSUKA的名字出道，因为她歌的风格是摇滚一类的所以才没有用天使萌的名字，她的采访中说是前男友特别喜欢音乐，她也在那时喜欢上了摇滚，自己也写了歌曲，在前几天也参加了一个名字为美女与野兽的表演，我在推特中听了一点片段，感觉确实挺好听的，这样发展下去的话，退役之后的转型也会十分轻松，不用像其他人一样退役后没工作到风俗店做老本行了。天使萌在日本的SKY PerfecTV!成人放送大赏已经获得了最佳女优和最佳新人女优的两个大奖，现在DMM的最佳新人女优也以握在手中，就只差一个最佳女优就可以完成四冠王的成绩，但可惜的是因为获得优秀女优明年就没法继续参赛了，下一次就是两年后了。最近几天许多的女优都宣布退役，如同瘟疫一般蔓延开来，但天使萌也在推特上表示今年不会退役，可能也是想在两年后拿到属于自己那个冠军吧，作为推特关注人数几乎算是最多的女优，只要关注好海外市场，问题应该不大。（这就算是我对天使萌在五年之际的一点感慨吧，文笔不好，带家笑一笑就好了）////小细腿，小袜子，小脚丫，萌天使的肉体从来没失望过。////我一直不敢看她的，总觉得是张学友////[quote=xuan8545854 于 2019-08-21 01:26:48 说:]我一直不敢看她的，总觉得是张学友[/quote]眼科医院欢迎你//",
    "Release": "2019-09-07",
    "Runtime": 170,
    "Director": "五右衛門",
    "Studio": "S1 NO.1 STYLE",
    "Publisher": "S1 NO.1 STYLE",
    "Score": 91,
    "CoverLibrary": "http://pics.dmm.co.jp/mono/movie/adult/ssni555/ssni555pl.jpg",
    "CoverBus": "79kk_b.jpg",
    "CutType": 1,
    "Javdb": "VX38A",
    "Javlibrary": "javli6lb3e",
    "Javbus": "SSNI-555",
    "Arzon": "1531595",
    "CompletionStatus": 6,
    "Version": 1,
    "Genres": [
        "短裙",
        "薄马赛克",
        "主观视角",
        "内衣",
        "荡妇",
        "姐姐",
        "足交",
        "单体作品"
    ],
    "Actors": [
        "天使もえ"
    ],
    "Modify": "2021-09-25 19:02:20"
}