{
    "Car": "MIDE-391",
    "CarOrigin": "mide391",
    "Series": "",
    "Title": "新人 19歳現役女子大生AVデビュー！！",
    "TitleZh": "新人19岁现役女大学生AV出道！！",
    "Plot": "長崎からやって来た19歳の現役女子大生『九重かんな』がMOODYZ専属デビュー！おっとりとした清楚系の彼女が初脱ぎで見せたのは、うっすらマン毛に真っピンクで超キレイな美マン！カメラの前で緊張しっぱなしのまま、じっくりチンコを見つめるフェラ、そしてもちろんセックスまで！緊張が解けたのか、挿入後に感じまくる反応の変化は必見です！！素人からAV女優になる瞬間はこの作品でしか見れません！！",
    "PlotZh": "来自长崎的19岁现役女大学生“九重かな”作为MOODYZ专属出道！大方的清秀系的她第一次脱去，是一个薄薄的披着男人毛，粉红的超漂亮的美男子！在照相机前一直紧张着，踏踏实实地凝视着小鸡的口交，当然还有做爱！或许是解除了紧张感，插入后的反应变化一定要看！！从外行成为AV女演员的瞬间只能在这部作品里看到！！",
    "Review": "////从半个月前看到剑大的文章开始就在关注这个新人了，昨天下好了1080P，仔细观摩后决定写点简评以供参考。首先，不是封杀。颜值方面，鹅蛋脸，属于不算惊艳的那种，正脸第一眼看去甚至还会觉得颧骨有点明显，但在片子开头与工作人员寒暄再进入化妆后一切都变了，侧颜简直完美！尤其是斜45度角再加上微笑时五官的弧线看着简直赏心悦目！牙齿有些微不紧密，但是并没有太严重。身材方面，整体比例还算协调，不高，但是由于比较苗条所以视觉上也不会觉得矮，但是站立时腿间距有些大。。最关键的欧派只能说凑合，没有图片截图那么大，不过看得出整个也不是那种很肉的体形所以这种r量也勉强能接受，但是可喜的是芒果即使隔着马赛克也依旧看得出相当的粉~19岁的年轻肉体真不是盖的，好评~~这些倒是其次，真正吸引人的我觉得是她的气质，毕竟这种级别的颜值跟身材真心没啥能吹的，整体给人的感觉就是清新自然，内敛而有涵养，尤其是侧颜，一尘不染的样子十分令人心动~再说说片子，开头是与工作人员日常会面+聊天，素颜下看不出什么端倪，但是化完妆后盘起了头发打了粉底涂上一层唇彩后进入正片写真特写简直了，化妆师加鸡腿！！侧颜真的好漂亮。。(重要的事说三遍)，然后进去初脱阶段，没啥好说的，初fuck时的口阶段各种呆萌，整个过程也是比较青涩，一直由男优在带(不过debut嘛要的就是这个效果)，而床上声音也是中规中矩，担心公鸭嗓的可以放心了。。第二scene是帮另一个男优口，也没啥好说的，最后是第二fuck，，摄影师给了很多侧脸，尤其是与男优舌吻和口时，也加鸡腿！！另外这发型也是非常适合，不知道其他发型时会是什么感觉。不过可惜的是里面没用个人最喜欢的站立式后入有点小遗憾，但总体中规中矩，也没怎么用道具，算是日常走流程。总体总结一下，如果你是任意浏览进来只是想找一个各方面都比较均衡突出的uu那么她可能不太适合你，另外奶牛控，牙防组，颜控，演技控也可以直接右上角了，但是，你若是看惯了各种劲爆身材主动出击的大众u只是想换换口味找一位有自己特点，看重清新自然身体粉嫩的新面孔的话，那么可以推荐。另外相对比最近也是走清新可人路线大火的凰，我会选择她。。所以整体给9分吧，扣1分是因为访谈寒暄时笑声不够自然(或者是我错觉。。？)要下的话推荐1080p，标清还有好大水印丢失太多细节了。。啊正好元旦诶，顺祝各位狼友2017新年快乐，撸技更上一层楼=0=ps封面这身白衣服真不是橋本ありな在debut时封面那套么⊙▽⊙//",
    "Release": "2017-01-01",
    "Runtime": 150,
    "Director": "",
    "Studio": "MOODYZ",
    "Publisher": "MOODYZ DIVA",
    "Score": 88,
    "CoverLibrary": "http://pics.dmm.co.jp/mono/movie/adult/mide391/mide391pl.jpg",
    "CoverBus": "5si8_b.jpg",
    "CutType": 1,
    "Javdb": "1AaX9",
    "Javlibrary": "javlikas7e",
    "Javbus": "MIDE-391",
    "Arzon": "1372185",
    "CompletionStatus": 6,
    "Version": 1,
    "Genres": [
        "苗条",
        "单体作品",
        "首次亮相",
        "女大学生",
        "数位马赛克"
    ],
    "Actors": [
        "九重かんな"
    ],
    "Modify": "2021-09-25 17:27:24"
}